[
  "webpage-html-export",
  "obsidian-style-settings",
  "templater-obsidian",
  "obsidian-linter",
  "pretty-properties",
  "css-editor",
  "auto-card-link",
  "explorer-hider",
  "obsidian-icon-folder",
  "style-text",
  "data-cards",
  "dataview"
]